{
    "url": "https://universidadeuropea.com",
    "text": "Creative Campus El hub de diseño y tecnologías creativas en el que se forman los diseñadores y creadores del futuro. Ve más allá Universidad Europea llega a Málaga Descubre nuestras titulaciones en todas las áreas de conocimiento. Reserva tu plaza     Buscar una titulación   Todas las titulaciones Lo último \n\n                                                                Descubre nuestros grados en inglés\n                                                            \n \n                                                                Descubre nuestros grados en inglés\n                                                             ¿Quieres destacar en el mundo globalizado? Nuestros grados en inglés te preparan para el futuro. \n\n                                                                Área de empresa\n                                                            \n \n                                                                Área de empresa\n                                                             Desarrolla habilidades estratégicas y de liderazgo únicas y esenciales para liderar el competitivo mercado empresarial. \n\n                                                                Convocatorias abiertas en educación 2025\n                                                            \n \n                                                                Convocatorias abiertas en educación 2025\n                                                             La educación es clave para el futuro. ¡Inscríbete en nuestros grados y postgrados online en educación y da el siguiente paso hacia tu éxito! Construyendo el futuro de la educación superior: ve más allá Universidad Europea, tu universidad privada online y presencial 93,5% Empleabilidad Formamos profesionales excelentes: el 93,5% del alumnado tiene empleo en menos de 18 meses. 130.000 Alumni Nuestra gran comunidad de estudiantes se reparte entre Madrid, Valencia, Canarias y la formación online. Top 5 En España Estamos en el \"Top 5\" de las mejores universidades privadas de España según El Mundo. Próximas jornadas de puertas abiertas MadridCampus de Alcobendas\n28\nEnero\n\n                                                    \n                                                        Grados y FP G. Superior\n                                                    \n                                                 Madrid Campus de Alcobendas \n28\nEnero\n \n                                                    \n                                                        Grados y FP G. Superior\n                                                    \n                                                 Valencia\n28\nEnero\n\n                                                    \n                                                        \n                                                            Postgrados del Área de Salud\n                                                        \n                                                    \n                                                 Valencia \n28\nEnero\n \n                                                    \n                                                        \n                                                            Postgrados del Área de Salud\n                                                        \n                                                    \n                                                 ValenciaOnline\n04\nFebrero\n\n                                                    \n                                                        \n                                                            Programas de Grado y dobles titulaciones en español e inglés\n                                                        \n                                                    \n                                                 Valencia Online \n04\nFebrero\n \n                                                    \n                                                        \n                                                            Programas de Grado y dobles titulaciones en español e inglés\n                                                        \n                                                    \n                                                 Valencia\n08\nFebrero\n\n                                                    \n                                                        \n                                                            Grados y dobles titulaciones\n                                                        \n                                                    \n                                                 Valencia \n08\nFebrero\n \n                                                    \n                                                        \n                                                            Grados y dobles titulaciones\n                                                        \n                                                    \n                                                 ValenciaOnline\n11\nFebrero\n\n                                                    \n                                                        \n                                                            Academic Programs - Degrees in english & spanish\n                                                        \n                                                    \n                                                 Valencia Online \n11\nFebrero\n \n                                                    \n                                                        \n                                                            Academic Programs - Degrees in english & spanish\n                                                        \n                                                    \n                                                 Alicante\n15\nFebrero\n\n                                                    \n                                                        \n                                                            Grados de Salud\n                                                        \n                                                    \n                                                 Alicante \n15\nFebrero\n \n                                                    \n                                                        \n                                                            Grados de Salud\n                                                        \n                                                    \n                                                 MadridCampus de Villaviciosa de Odón\n15\nFebrero\n\n                                                    \n                                                        \n                                                            Grados y Ciclos Formativos de Grado Superior\n                                                        \n                                                    \n                                                 Madrid Campus de Villaviciosa de Odón \n15\nFebrero\n \n                                                    \n                                                        \n                                                            Grados y Ciclos Formativos de Grado Superior\n                                                        \n                                                    \n                                                 MadridOnline\n19\nFebrero\n\nGrados y FP G.Superior\n Madrid Online \n19\nFebrero\n \nGrados y FP G.Superior\n MadridOnline\n20\nFebrero\n\n                                                    \n                                                        \n                                                            Grados en inglés\n                                                        \n                                                    \n                                                 Madrid Online \n20\nFebrero\n \n                                                    \n                                                        \n                                                            Grados en inglés\n                                                        \n                                                    \n                                                 CanariasCampus de Santa Cruz\n22\nFebrero\n\n                                                    \n                                                        \n                                                            Facultad de Ciencias Sociales\n                                                        \n                                                    \n                                                 Canarias Campus de Santa Cruz \n22\nFebrero\n \n                                                    \n                                                        \n                                                            Facultad de Ciencias Sociales\n                                                        \n                                                    \n                                                 MadridCampus de Villaviciosa de Odón\n22\nFebrero\n\n                                                    \n                                                        \n                                                            Grados y Ciclos Formativos de Grado Superior\n                                                        \n                                                    \n                                                 Madrid Campus de Villaviciosa de Odón \n22\nFebrero\n \n                                                    \n                                                        \n                                                            Grados y Ciclos Formativos de Grado Superior\n                                                        \n                                                    \n                                                 Madrid\n22\nFebrero\n\n                                                    \n                                                        \n                                                            Grados\n                                                        \n                                                    \n                                                 Madrid \n22\nFebrero\n \n                                                    \n                                                        \n                                                            Grados\n                                                        \n                                                    \n                                                 Todas nuestras jornadas de puertas abiertas Titulaciones destacadas Máster Universitario en Formación del Profesorado de Educación Secundaria Obligatoria y Bachillerato  Técnico Superior en Desarrollo de Aplicaciones Multiplataforma  Grado en Medio Ambiente y Sostenibilidad  Técnico Superior en Desarrollo de Aplicaciones Web  Grado en Ingeniería Matemáticas en Ciencia de Datos  Grado en Marketing  Somos la red universitaria más grande de España MadridVillaviciosa de Odón MadridAlcobendas MadridCreative Campus Comunidad ValencianaValencia Comunidad ValencianaAlicante AndalucíaMálaga CanariasSanta Cruz CanariasLa Orotava  ¡Aquí comienza tu tour virtual! Vive en primera persona cómo es estudiar en la Universidad Europea: nuestras instalaciones y nuestro modelo de aprendizaje experiencial. Entra y descúbrelo Elige entre más de 100 titulaciones online \n                    Descubre todos nuestros programas\n                 Programas 100% a distancia: la flexibilidad que necesitas. Fórmate a tu ritmo en una universidad líder en calidad educativa e innovación. Consúltalos Nuestras escuelas universitarias Escuela Universitaria Real Madrid - Universidad Europea Escuela Universitaria Real Madrid - Universidad Europea Escuela de Sostenibilidad Escuela de Sostenibilidad El talento se premia Nuestros alumnos trabajan en empresas como:           La opinión de nuestros alumnos Eugenia Cervantes Directora de Clínica Eugenia Cervantes Estética Dental Alumni del Grado en Odontología Steve Cote Alumni del Executive MBA in Sports Management Online Eduardo Álvarez Fisioterapeuta de la Real Sociedad de Fútbol Alumni del Grado en Fisioterapia Las últimas noticias Carla de Paredes y Frédéric Mertens presentan el libro ODS: Cuestiones Geopolíticas y Consideraciones Jurídicas \n                                                    La obra en la que han participado docentes y estudiantes de cuarto curso de la Facultad de Ciencias Sociales de la Universidad Europea de Valencia examina las complejas interacciones entre los ODS, las alianzas geopolíticas estratégicamente diseñadas para alcanzarlos e identifica barreras legales para mejorar la cooperación internacional\n                                                 \"De 1 a 100 años: Los rompecabezas como clave para un cerebro activo y una mente en paz en la era digital\" \n                                                    La personalización y la digitalización son la clave del éxito en el nuevo auge de los rompecabezas en estos tiempos de conexión e inmediatez\n                                                 Los estudiantes de Realización de Proyectos Audiovisuales y Espectáculos visitan ‘NO NEWS’, el nuevo programa de José Mota \n                                                    Los estudiantes del ciclo formativo de Realización de Proyectos Audiovisuales y Espectáculos de la Universidad Europea, acompañados por el profesor Miguel Martínez Navarro, han visitado el plató de grabación del programa José Mota ‘NO NEWS’.\n                                                 Leer todas"
}