{
    "url": "https://universidadeuropea.com/doctorado-actividad-fisica-deporte-madrid-semipresencial/",
    "text": "Programa de Doctorado en Actividad Física y Deporte Madrid - Semipresencial \n                      Te introducirás en la investigación científica y podrás aplicarla en tu práctica diaria.\n                   Selecciona tu programa  Madrid Semipresencial 03 Feb 25   Doctorados de Deporte Resumen Plan de estudios Admisiones Claustro Calidad Características En el Programa de Doctorado en Actividad Física y Deporte se desarrolla investigación relacionada con la práctica deportiva y el impacto de la actividad física en la calidad de vida. El trabajo de investigación del doctorado/a en colaboración con los grupos de investigación de la Universidad Europea de Madrid permite que adquiera formación teórica y metodológica relevante para la generación de nuevo conocimiento en este ámbito, así como su aplicación posterior en su desempeño profesional. Programa de Doctorado en Actividad Física y Deporte En este programa se desarrolla investigación sobre algunas de las siguientes áreas de interés: fisiología, nutrición, deportes de equipo, genética, actividad física, entre otros. \nTítulo oficial emitido por Universidad Europea de Madrid\n                               Español      ¿Por qué estudiar el Programa de Doctorado en Actividad Física y Deporte?   La Universidad Europea de Madrid pone a tu disposición las instalaciones más avanzadas, equipadas con la tecnología más innovadora: Hospital simulado Instalaciones deportivas de última generación Biblioteca CRAI Dulce Chacón  La excelencia en la investigación es parte del compromiso que la Universidad Europea tiene adquirido con la sociedad, en la medida en que investigamos con el fin de generar conocimiento transferible y así contribuir al desarrollo y el progreso social. 20 Años en investigación Claustro de primer nivel investigador. 10 Grupos de investigación + 1.000 m2 En laboratorios y hospital simulado Para la investigación aplicada. Descubre nuestro campus en Villaviciosa de Odón Instalaciones pioneras, para que aprendas haciendo y para que disfrutes de la vida universitaria. En un entorno que garantiza tu aprendizaje día a día pero te permite, también, disfrutar de tus compañeros en un campus con ambiente internacional. Descubre todo lo que te ofrece la Universidad Europea ¡Te estamos esperando! Estructura del programa  El programa de doctorado en el primer año de la tesis exigirá a aquellos estudiantes que no hayan cursado anteriormente materias equivalentes, un complemento formativo compuesto por 12 ECTS, que estará integrado por las siguientes asignaturas: Metodología Científica y Teoría del Conocimiento (3 ECTS) Metodología Científica y Teoría del Conocimiento (3 ECTS) Procesamiento de la Información (3 ECTS) Procesamiento de la Información (3 ECTS) Recursos asociados a la Actividad Investigadora (3 ECTS) Recursos asociados a la Actividad Investigadora (3 ECTS) Prácticum (3 ECTS) Prácticum (3 ECTS)  La tesis doctoral consistirá en un trabajo original de investigación elaborado por el doctorando bajo la supervisión de su director o directores de tesis, en el marco de alguna de las líneas de investigación del Programa de Doctorado.  Competencias básicas Competencias básicas Competencias específicas Competencias específicas Admisiones 1  Documentación Para comenzar tu proceso de admisión lo primero que debes hacer es enviar un correo a postgrado@universidadeuropea.es para contactar con el Departamento de Atención y Admisión de Nuevos Estudiantes. postgrado@universidadeuropea.es 2  Admisión Te contactaremos desde la Escuela de Doctorado e Investigación para verificar que puedes acceder al doctorado y, en su caso, emitir el acta de admisión correspondiente una vez verificados los criterios de admisión. 3  Matriculación El Departamento de Atención y Admisión de Nuevos Estudiantes contactará contigo para guiarte durante el proceso de reserva de plaza y matriculación. Perfil de ingreso Los alumnos aceptados en el Programa de Doctorado serán: Se valorará la formación previa del candidato, con la finalidad de orientarle hacia alguna de las líneas de investigación consideradas en el programa, en función de su plan de investigación y sus propios intereses. Datos generales  El desarrollo de una tesis doctoral tendrá una duración estimada de 4 años a tiempo completo. Podrá solicitarse a la Comisión Académica la matriculación a tiempo parcial, en cuyo caso tendrá una duración estimada de 7 años. En ambos casos podrá solicitarse una prórroga de 1 año.  Número de plazas anuales: 35.  Con carácter general, para el acceso a un programa oficial de doctorado será necesario estar en posesión de los títulos oficiales españoles de Grado, o equivalente, y de Máster universitario, o equivalente, siempre que se hayan superado, al menos, 300 créditos ECTS en el conjunto de estas dos enseñanzas. Asimismo, podrán acceder quienes se encuentren en alguno de los siguientes supuestos:  Programas de Becas y Ayudas \n\n                                                                        Plan Alumni\n                                                                    \n \n                                                                        Plan Alumni\n                                                                      Si eres antiguo estudiante de ciclo formativo de grado superior, grado o postgrado de la Universidad Europea te podrás beneficiar de un 15% de descuento en docencia durante el primer año  \n\n                                                                        Plan Avanza\n                                                                    \n \n                                                                        Plan Avanza\n                                                                      Si eres estudiante de Postgrado en la Universidad Europea y te interesa avanzar hacia el Doctorado, podrás beneficiarte del 40% en el importe de docencia del primer año.  Claustro Nuestro claustro está formado por doctores especializados en las líneas de investigación del programa, con amplia trayectoria reconocida con publicaciones de alto índice de impacto y sexenios de investigación. La Universidad Europea de Madrid es líder en publicaciones científicas entre las Universidades privadas españolas.  Eva María Asensio Castañeda Dra. Olga Barceló Guido Dr. David Barranco Gil Dra. Noelia Belando Pedreño Dra. Lidia Brea Alejo Dra. Silvia Burgos Postigo Dr. Álvaro Bustamante Sánchez Dr. Vicente Javier Clemente Suárez Dr. Nicolás Francisco de la Plaza Caballero Dr. Valentín Emilio Fernández Elías Dr. Jorge López Fernández Dra. Olga López Torres Dr. Alejandro Lucía Mulas Dra. Susana Moral González Dr. Rafael Manuel Navarro Barragán Dra. Itziar Pagola Aldazabal Dr. Francisco Javier Pardo Gil Dr. Javier Sánchez Sánchez Dra. Elena Santana Sosa Dr. José Francisco Tornero Aguilera Dr. David Viejo Romero Dr. Pablo Burillo Naranjo Dra. María Blanco Morales Dra. Mónica de la Cueva Reguera Dra. Raquel Díaz-Meco Conde Dra. Cecilia Estrada Barranco Dr. Guillermo García Pérez de Sevilla Dra. Cristina González de Ramos Dra. Beatriz Martínez Pascual Dr. Carlos Romero Morales Dra. Beatriz Ruiz Ruiz Dr. Ismael Sanz Esteban Dr. Diego Domínguez Balmaseda Dra. Vanesa Abuín Porras Dr. Eleuterio Sánchez Romero Dra. Catalina Santiago Dorrego Dra. Beatriz de Lucas Moreno Dra. Iciar Gárate Pérez Dra. Julia margarita Simón Martín Dra. Elena Velarde Fernández   Óscar García López Alejandro Lucía Mulas Óscar García Leal Alfonso Diestro Fernández Catalina Santiago Dorrego Lidia Brea Alejo Calidad académica Como parte de su estrategia, la Universidad cuenta con un plan interno de calidad cuyo objetivo es impulsar una cultura de calidad y mejora continua, y que permita afrontar los retos de futuro con la máxima garantía de éxito. De esta manera, se apuesta por: impulsar el logro de reconocimientos y acreditaciones externas, tanto a nivel nacional como internacional; la medición y análisis de resultados; la simplificación en la gestión; y la relación con el regulador externo. Consultar Consultar  Consultar Consultar  Miembros de la Comisión de Calidad del Título (CCT) Miembros de la Comisión de Calidad del Título (CCT) Principales mejoras del título Principales mejoras del título Principales resultados del título   Resultados de procesos Resultados de procesos Informe de verificación Informe de seguimiento ordinario Informe de seguimiento especial Informe de modificación 2014 Informe de modificación 2017 Informe final de renovación de la acreditación Enlace a web del RUCT Enlace a web del RUCT Consultar Consultar  Consultar Consultar  Servicios de gestión académica Servicios de carreras profesionales Buzón de sugerencias, quejas y reclamaciones Horarios generales Calendario lectivo Horario personal"
}