{
    "url": "https://universidadeuropea.com/grado-derecho-online/",
    "text": "Grado en Derecho Online \n                      Nuestro Grado en Derecho online te permite obtener una formación completa y transversal del derecho. Adquiere los conocimientos fundamentales de esta disciplina, y desarrolla todas las aptitudes esenciales para convertirte en un jurista profesional.\n                   Selecciona tu programa:  Online 10 Feb 25  Madrid Presencial 15 Sep 25  Valencia Presencial 15 Sep 25  Canarias Presencial 15 Sep 25   Grados de Derecho \n\n                                -18%\n                            \n\n\n                                ¡Descuento hasta el 31 de enero!\n                                \n                            \n Resumen Plan de estudios Empleabilidad Metodología Admisiones Claustro Calidad FAQ El Grado en Derecho online te permitirá dar tu primer paso para ejercer cualquier profesión del sector jurídico: abogado, asesor jurídico, juez, fiscal, notario o registrador de la propiedad, entre otras; además de crecer dentro de otros sectores profesionales, complementando tu formación previa con una especialización en derecho. Grado en Derecho online Nuestro plan de estudios y método de aprendizaje Challenge Based Learning te permitirán adquirir habilidades y conocimientos del derecho a través de la práctica, gracias a nuestra Clínica Jurídica, simulaciones jurídicas y eventos como la Legal Week. Estudiarás un Grado en Derecho con una mirada al futuro de la profesión: softwares, herramientas digitales e inteligencia artificial. Challenge Based Learning la práctica, gracias a nuestra Clínica Jurídica, simulaciones jurídicas y eventos como la Legal Week mirada al futuro de la profesión: softwares, herramientas digitales e inteligencia artificial. Al finalizar el Grado en Derecho a distancia estarás preparado para integrarte con éxito en el sector jurídico, tanto en el ámbito público como en el privado. \nTítulo oficial emitido por Universidad Europea de Madrid\n                               Español    Descarga el catálogo Solicita tu estudio de convalidaciones y termina tu Grado en Derecho online en menos tiempo Si accedes mediante traslado de expediente de Grado en Derecho de otra universidad, reconoce hasta 210 ECTS. hasta 210 ECTS. Si eres miembro de las FFCCSE, reconoce hasta 130 ECTS, dependiendo de la categoría profesional a la que pertenezcas y tus años de experiencia.  reconoce hasta 130 ECTS Si eres graduado en RRLL, Criminología o ADE, reconoce hasta 100 ECTS.  reconoce hasta 100 ECTS. Si eres Técnico Superior, reconoce hasta 30 ECTS.  reconoce hasta 30 ECTS. Sin costes asociados. Asesoramiento personalizado. Tu resultado en 48 horas. Sin pruebas de admisión. ¿Por qué estudiar Derecho a distancia? \n Resolverás casos reales en la Clínica Jurídica, participarás en simulaciones legales y proyectos de asesoría en UEmprende.  \n Aprenderás cómo la IA impacta en el derecho y utilizarás las herramientas digitales más innovadoras de Tirant lo Blanch.  \n Estudiarás contenidos y harás tus prácticas en los mejores despachos nacionales, como Cuatrecasas o Garrigues. .  \n Asistirás a eventos, jornadas y seminarios con ponentes expertos que te acercarán al presente y futuro del derecho.  \n Aprenderás de la mano de un equipo de expertos profesionales en activo del ámbito jurídico.  \n Podrás estudiar a tu ritmo con la modalidad online: clases virtuales en directo, tutor personal y campus virtual.  Disfruta de condiciones exclusivas* en nuestro Grado en Criminología o Grado en Derecho, ambos en modalidad online. Consulta información sin compromiso. *Aplicable a miembros de colectivos con convenio vigente. Estudia nuestro Grado en Derecho online orientado a la práctica y la realidad empresarial desde el primer día Clínica Jurídica Resuelve casos reales de la mano de profesionales en activo y colaboradores como ICAM, IUS Aequitas o Garrigues. Aprenderás a ofrecer la mejor solución jurídica, poniendo en práctica lo aprendido. Simulaciones legales Participa en simulaciones judiciales y extrajudiciales virtuales. Pon en práctica tus habilidades de argumentación, oratoria, mediación y adquiere aptitudes prácticas esenciales del ámbito legal. Eventos y actividades Asiste a seminarios y participa en eventos con invitados referentes del mundo jurídico, como nuestra Legal Week o Encuentros Jurídicos. Conoce la realidad del mundo legal a través de ponentes expertos. UEmprende Asesora jurídicamente a empresas y startups. Aplica tus conocimientos en casos de empresas reales, gana experiencia práctica y desarrolla habilidades clave para tu carrera profesional. Adquiere los conocimientos y aptitudes prácticas del jurista profesional Fundamentos del derecho: comprenderás las teorías y principios jurídicos fundamentales, incluyendo el derecho civil, penal, administrativo y constitucional. Fundamentos del derecho: Análisis y argumentación: aprenderás a analizar casos legales, interpretar leyes y precedentes y construir argumentos jurídicos sólidos. Análisis y argumentación: Derecho procesal y práctica jurídica: te especializarás en procedimientos legales y procesales y adquirirás habilidades prácticas como la representación en sala. Derecho procesal y práctica jurídica: Ética y responsabilidad profesional: estudiarás las responsabilidades y límites del ejercicio del derecho, como la confidencialidad o el conflicto de intereses. Ética y responsabilidad profesional: Prepárate para el futuro con un Grado en Derecho enfocado en la inteligencia artificial y el LegalTech Descubre cómo la inteligencia artificial (IA) y la tecnología estás revolucionando el mundo del derecho y aprende a utilizar los softwares más innovadores del ámbito jurídico. Fundamentos y Ética de la IA Fórmate en los conceptos básicos, aspectos éticos y regulación de la inteligencia artificial. Una iniciación apasionante a la IA. Experiencias Digitales Aplicadas Aprende cómo la IA está cambiando el sector jurídico y cómo la regulación debe adaptarse a los avances de la tecnología. Softwares Tirant lo Blanch Aprende a manejar los softwares más innovadores: SOFÍA, el asistente jurídico con IA; el Gestor Digital de Despachos y la base jurídica Tirant Prime. Firmas jurídicas y despachos colaboradores Colaboramos con grandes firmas y entidades, tanto para el diseño de los contenidos, como para la realización de las prácticas profesionales.         ¿Quieres saber más? Conoce a los alumnos de nuestro Grado en Derecho online Nuestros alumnos te cuentan cómo ha sido su experiencia estudiando el Grado en Derecho online. ¡No te lo pierdas! Plan de estudios del Grado en Derecho online Plan de estudios ofertado en el curso actual  Al finalizar este programa, el alumno recibe el título oficial de Grado en Derecho expedido por la Universidad Europea de Madrid. El Grado en Derecho a distancia consta de 4 cursos académicos, divididos en 2 semestres cada uno, conforme al siguiente contenido: PRIMER CURSO Teoría General del Derecho y Pensamiento Jurídico Sistemas Jurídicos Comparados Derecho Constitucional Etica y eficacia profesional Derecho Civil I Derecho Penal I Derecho Mercantil I Derecho Administrativo I Derechos Fundamentales y Libertades públicas Interpretación y análisis de estados financieros Inglés Jurídico SEGUNDO CURSO Derecho Internacional Público Derecho Penal II Derecho Civil II Derecho Administrativo II Introducción al Derecho Procesal Contratación Civil y Mercantil Derecho del Trabajo I Derecho Mercantil II Influencia e impacto relacional Derecho de la Unión Europea Derecho de Daños TERCER CURSO Derecho Procesal Civil Derecho Civil III Derecho Financiero y Tributario I Derecho del Trabajo II Derecho Civil IV Derecho procesal penal Derecho procesal contencioso-administrativo Derecho procesal laboral Derecho Financiero y Tributario II Técnica probatoria Sectores regulados Resolución alternativa de litigios Derecho de extranjería CUARTO CURSO Derecho Internacional Privado Derecho Internacional de los Negocios Liderazgo emprendedor Trabajo Fin de Grado Prácticas profesionales Derecho Bancario y Bursátil Cooperación jurídica internacional Derecho Internacional Humanitario Contratación pública Actividades Universitarias      2017/2018  Las prácticas en Derecho son un elemento clave en tu formación. Adquirir experiencia después de lo aprendido en tu titulación, es la mejor forma de entrar en el mercado laboral. Hay dos tipos de prácticas, las curriculares (incluidas en tu plan de estudios) y extracurriculares (las que puedes hacer de forma voluntaria). Para realizar las prácticas curriculares en empresas, necesitarás tener el 50% de los créditos aprobado y matricular la asignatura antes de comenzar tus prácticas. Estas prácticas llevan un seguimiento por parte de la empresa y del profesor de prácticas, así como la realización de informes intermedios y finales para su evaluación. Si quieres mejorar tu experiencia laboral antes de concluir tu formación universitaria, puedes hacer prácticas extracurriculares. Podrás hacerlas en cualquier curso pero te recordamos que las prácticas son un complemento formativo a tus estudios; por tanto, cuanto más conocimiento hayas adquirido a lo largo de la carrera, mayor provecho sacarás de la experiencia de prácticas. El Grado de Derecho de la Universidad Europea ha sido diseñado de la mano de los mejores despachos de abogados, lo que ha permitido crear unos itinerarios curriculares que responden a las necesidades del mercado profesional actual para dar solución a los nuevos retos mundiales, sociales y digitales. La práctica, clave de éxito de nuestros egresados: La práctica, clave de éxito de nuestros egresados: El Grado en Derecho en Madrid de la Universidad Europea, te facilitará la puesta en práctica de los conocimientos adquiridos en el aula a través de dos instrumentos fundamentales para nuestra titulación, la Clínica Jurídica y las prácticas académicas externas. A través de la Clínica Jurídica resolverás casos reales, contando con el asesoramiento de tus profesores y de abogados externos en ejercicio. Las prácticas académicas las realizarás en los mejores despachos nacionales e internacionales de nuestro país, gracias a más de 100 convenios de colaboración con numerosos despachos y empresas a través de lo cual conseguiremos que seas un jurista con gran capacidad resolutiva, pensamiento crítico, altamente capacitado para el ejercicio de la abogacía y social y éticamente responsable. Además, realizarás prácticas desde el primer día, es un elemento fundamental de nuestra titulación y del plan de estudios. Pero es que, además, contamos con acuerdos con las mejores entidades públicas y privadas, para que en el último año de la titulación puedas acercarte al mundo profesional, poner de manifiesto todos los conocimientos y competencias adquiridas en el Grado y aprender a trabajar fuera de nuestra universidad. Entidades colaboradoras  Salidas Profesionales del Grado en Derecho a distancia Estudia derecho online y conviértete en un profesional competitivo en el ámbito que más se ajuste a tus intereses.   El Máster Universitario en Abogacía te prepara para superar con éxito la Prueba de Evaluación de Aptitud Profesional del Ministerio de Justicia para poder ejercer.    Oposiciones de diferentes tipos como:  Desarrollo de funciones en:  Metodología online Flexible Flexible Clases virtuales en directo a las que te puedes conectar desde cualquier sitio y dispositivo. Cercana Cercana Contarás con el apoyo de nuestros profesores expertos que facilitarán tu aprendizaje, así como de un tutor de acompañamiento que te orientará y te ayudará a que logres tus objetivos. Funcional Funcional El campus virtual será tu plataforma de aprendizaje en la que encontrarás las materias que vas a cursar. Además, tendrás acceso a la biblioteca, a una zona de comunidad para poder contactar con otros estudiantes y asistencia 24 horas. Nuestro modelo educativo Desde la Universidad Europea apostamos por un aprendizaje que te prepare para las necesidades del mundo profesional. Gracias a nuestra metodología podrás adquirir los conocimientos, destrezas, habilidades y competencias que faciliten la máxima empleabilidad en un mundo global. Aprendizaje experiencial El estudiante aprende haciendo, sin acción no hay aprendizaje. Aprendizaje significativo El docente relaciona los conocimientos, habilidades y experiencias previas, con los intereses, expectativas y características cognitivas de los estudiantes. Aprendizaje colaborativo El estudiante experimenta la sensación de “aprender juntos”, ya que se ve motivado tanto para lograr su propio aprendizaje como para acrecentar los logros de los demás, desarrollando una experiencia social y académica de aprendizaje. Aprendizaje profesional El docente actúa como orientador y guía del aprendizaje hacia una aplicación profesional. Aprendizaje constructivo y por descubrimiento El estudiante indaga y explora para acceder a los conceptos. Esto le permite construir estructuras cognitivas a partir de la comparación, relación y reordenación de los nuevos conceptos y los que ya manejaba. Aprendizaje autónomo El docente fomenta que los estudiantes aprendan por sí mismos, desarrollando el autoaprendizaje. El estudiante se concibe como un agente activo y cooperativo, protagonista en la construcción de su propio aprendizaje. Aprendizaje individualizado El docente atiende a la diversidad y a los diferentes estilos de aprendizaje de los estudiantes, ajustando las actividades formativas a las necesidades de los estudiantes. Aprendizaje creativo El desarrollo de la creatividad y la manifestación de la propia iniciativa hacen percibir el conocimiento como algo abierto, inacabado, que siempre es posible completar, redefinir y comprender desde otros puntos de vista. Acceso  El Grado en Derecho online está pensado para aquellos estudiantes interesados en el mundo jurídico con ganas de aprender y con habilidades comunicativas tanto orales como escritas. Además, para desempeñar y convertirse en un buen profesional también es importante tener ciertas predisposiciones:  Podrás acceder a este programa a través de:  300 Proceso de admisión El proceso de admisión para cursar un grado o postgrado online en la Universidad Europea puede llevarse a cabo durante todo el año, si bien la inscripción en cualquiera de nuestros programas está supeditada a la existencia de plazas vacantes. Para completar el proceso deberás seguir estos sencillos pasos: 1  Documentación Envía esta documentación a tu asesor personal: 2  Prueba de acceso Realiza las pruebas de admisión, que consisten en: 3  Reserva de plaza Formaliza la reserva de plaza por: Contacta con un asesor Programa de becas y ayudas  Queremos ayudarte. Si quieres estudiar en la Universidad Europea, tendrás a tu disposición una amplia selección de becas propias y oficiales.  Solicita información Convalidaciones y traslados de centros  No tienes por qué seguir en algo que no te gusta. Por eso hemos diseñado planes específicos de convalidaciones y traslados de centro. Consulta cómo solicitar tu estudio de convalidaciones online para cambiar tu expediente y comentar tus estudios en la Universidad Europea. Consulta cómo solicitar tu estudio de convalidaciones  Claustro Nuestro claustro cuenta con un 62% de doctores en el título.   Dr. Alejandro Rosillo Fairén Raul Juarez Postigo Dr. Antonio Madera del Pozo Dr. David Eleuterio Balbuena Pérez Dr. Ignacio Marin García Dr. Jorge Antonio Jimenez Carrero Dr. Francisco Javier Gómez Vallecillo Dra. Laura Martín Santana Alejandro López Platero José María Martínez Peña Dra. Mónica de la Cuerda Martin Fernando Otero Agudín Dr. Jorge Luis Collantes Premios y reconocimientos 5/5 QS Stars Excelencia en docencia, desarrollo económico, aprendizaje online, impacto global, empleabilidad, gobernanza, impacto social, diversidad, equidad e inclusión. Times Higher Education Top 5 mejores universidades de España. Ranking CYD 3ª universidad privada de Madrid. Lista Forbes Entre los 10 mejores centros para estudiar Derecho. Calidad académica Como parte de su estrategia, la Universidad cuenta con un plan interno de calidad cuyo objetivo es impulsar una cultura de calidad y mejora continua, y que permita afrontar los retos de futuro con la máxima garantía de éxito. De esta manera, se apuesta por: impulsar el logro de reconocimientos y acreditaciones externas, tanto a nivel nacional como internacional; la medición y análisis de resultados; la simplificación en la gestión; y la relación con el regulador externo. Consultar Consultar  Consultar Consultar  Miembros de la comisión de calidad del título (CCT) Miembros de la comisión de calidad del título (CCT) Principales resultados del título Principales resultados del título 16% 100,0 % 67% 97% 4,3 3,5 4,4 4 4   Resultados de procesos Resultados de procesos Informe final de verificación Informe de Seguimiento Informe de modificación 2017 Informe de modificación 2019 Informe de modificación 2021 Informe de modificación 2022 Informe de Renovación de la Acreditación Enlace a web de RUCT Enlace a web de RUCT Consultar Consultar  Consultar Consultar  Servicios de gestión académica Servicios de carreras profesionales Buzón de sugerencias, quejas y reclamaciones Horarios generales Calendario lectivo Horario personal Preguntas Frecuentes  Un Grado en Derecho online es la titulación universitaria oficial con la que obtendrás la formación que necesitas para ejercer las distintas profesiones del sector: abogacía, notaría, procura, juez, fiscal, inspector de Hacienda, Trabajo o Seguridad Social o funcionario del Estado, de administraciones locales o autonómicas.  Después de estudiar tu Grado en Derecho online podrás especializarte en distintas áreas. Puedes decantarte por ejercer la abogacía, en ese caso deberás estudiar un Máster Universitario en Abogacía, puedes especializarte en una rama del derecho estudiando un Máster en Derecho Penal Económico, Máster en Derecho Laboral o Máster en Derecho Ambiental, por ejemplo, o puedes especializarte en una de las profesiones del sector jurídico con más demanda como la mediación, la protección de datos o compliance.  Las clases online del Grado en Derecho online son en directo, interactivas y con un enfoque teórico-práctico. Interactuarás con tus compañeros y profesores y podrás consultar todas las dudas que tengas. Además, quedarán grabadas para que puedas volver a verlas en diferido.  El número de créditos a convalidar, si quieres estudiar nuestro Grado en Derecho online, dependerá de qué titulación previa tengas y de si tienes, además, experiencia profesional relacionada. También te puede interesar Máster Universitario en Abogacía y Procura \n                  Da el siguiente paso en tu futuro como abogado con nuestro Máster en Abogacía. Te prepararás para tu Prueba de Acceso a la Abogacía y adquirirás todas las aptitudes y conocimientos del abogado profesional.\n                  Grado en Criminología \n                  Especialízate en los nuevos retos de la criminología con un doble enfoque en criminología aplicada e investigación. Fórmate en análisis, predicción y prevención de la criminalidad en un contexto constante evolución.\n                 "
}