{
    "url": "https://universidadeuropea.com/tu-experiencia/movilidad-internacional/",
    "text": "Movilidad Internacional Si te llama la atención la multiculturalidad, te gusta viajar y aprender idiomas, y entiendes que es importante que tu carrera universitaria tenga un enfoque global, te interesarán las posibilidades de Movilidad Internacional que ofrece la Universidad Europea   La movilidad internacional es una de las grandes experiencias académicas y vitales que te recomendamos durante tu vida universitaria. grandes experiencias académicas y vitales Te ayudará a tener una visión más global de tu carrera y profesión, y a desarrollar competencias muy valoradas por las empresas como el dominio de otras lenguas o a la adaptación a entornos multiculturales. visión más global de tu carrera y profesión dominio de otras lenguas Nuestros Coordinadores Internacionales de Facultad de la Universidad Europea te podrán orientar de cara a elegir el destino más adecuado a tu perfil, y apoyarte durante tu estancia internacional, con el objetivo de que esta sea una experiencia única. Coordinadores Internacionales de Facultad   En cuanto a las estancias internacionales, la Universidad Europea ofrece programas de movilidad Bilaterales en Norteamérica, Australia, Reino Unido, Latinoamérica y Asia; y programas de movilidad en la Unión Europea dentro del proyecto Erasmus+. El presente proyecto Erasmus+ ha sido financiado con el apoyo de la Comisión Europea. 100 Destinos de intercambio 25 Países en Europa, América, Asia y Oceanía 2 Tipos de programas: Erasmus y Bilaterales  Mapa de destinos internacionales En este mapa puedes consultar los destinos internacionales que ofertamos a los estudiantes de la Universidad Europea de Madrid en tu programa. Al entrar en este enlace, filtra tu titulación. Ver mapa de destinos internacionales Contacto international@universidadeuropea.es Documentación práctica \n\n                                                                        Carta Erasmus Universidad Europea de Madrid\n                                                                    \n \n                                                                        Carta Erasmus Universidad Europea de Madrid\n                                                                      En la Carta Erasmus puedes consultar el compromiso acordado entre la UE y la Comisión Europea de cara al programa Erasmus+ 2021-2027.  \n\n                                                                        Carta Erasmus Centro Profesional Europeo de Madrid. Alcobendas\n                                                                    \n \n                                                                        Carta Erasmus Centro Profesional Europeo de Madrid. Alcobendas\n                                                                      En la Carta Erasmus puedes consultar el compromiso acordado entre la UE y la Comisión Europea de cara al programa Erasmus+ 2021-2027.  \n\n                                                                        Carta Erasmus Centro Profesional Europeo de Madrid. Villaviciosa de Odón\n                                                                    \n \n                                                                        Carta Erasmus Centro Profesional Europeo de Madrid. Villaviciosa de Odón\n                                                                      En la Carta Erasmus puedes consultar el compromiso acordado entre la UE y la Comisión Europea de cara al programa Erasmus+ 2021-2027.  \n\n                                                                        Declaración de política Erasmus Universidad Europea de Madrid\n                                                                    \n \n                                                                        Declaración de política Erasmus Universidad Europea de Madrid\n                                                                      En esta declaración puedes consultar la política a aplicar en la UE en cuanto a estrategia internacional, y la implementación e impacto de las acciones Erasmus+ para el programa Erasmus 2021-2027.  \n\n                                                                        Declaración de política Erasmus Centro Profesional Europeo de Madrid. Alcobendas\n                                                                    \n \n                                                                        Declaración de política Erasmus Centro Profesional Europeo de Madrid. Alcobendas\n                                                                      En esta declaración puedes consultar la política a aplicar en la UE en cuanto a estrategia internacional, y la implementación e impacto de las acciones Erasmus+ para el programa Erasmus 2021-2027.  \n\n                                                                        Declaración de política Erasmus Centro Profesional Europeo de Madrid. Villaviciosa de Odón\n                                                                    \n \n                                                                        Declaración de política Erasmus Centro Profesional Europeo de Madrid. Villaviciosa de Odón\n                                                                      En esta declaración puedes consultar la política a aplicar en la UE en cuanto a estrategia internacional, y la implementación e impacto de las acciones Erasmus+ para el programa Erasmus 2021-2027.  \n\n                                                                        Normativa general de Movilidad Internacional\n                                                                    \n \n                                                                        Normativa general de Movilidad Internacional\n                                                                      En este documento puedes consultar la normativa internacional aplicable a estudiantes Outgoing de la UE y a estudiantes Incoming que realicen una estancia en la UE.  \n\n                                                                        Tablas estadísticas de calificaciones\n                                                                    \n \n                                                                        Tablas estadísticas de calificaciones\n                                                                      En este documento puedes consultar las Tablas estadísticas de las calificaciones de los programas ofertados a los estudiantes incoming.  \n\n                                                                        Guía de estudiantes Incoming\n                                                                    \n \n                                                                        Guía de estudiantes Incoming\n                                                                      En esta guía puedes encontrar información útil para los estudiantes internacionales que quieran hacer una estancia en la UE sobre el proceso de admisión en la universidad, matriculación, etc.  \n\n                                                                        Catálogo de cursos para estudiantes incoming\n                                                                    \n \n                                                                        Catálogo de cursos para estudiantes incoming\n                                                                      En este documento puedes consultar el catálogo en Inglés de los cursos ofertados para estudiantes incoming, así como la información más relevante sobre los mismos.  \n\n                                                                        Guía de estudiantes Outgoing\n                                                                    \n \n                                                                        Guía de estudiantes Outgoing\n                                                                      En la siguiente guía puedes consultar información útil para los estudiantes de la UE sobre tipos de programas de movilidad (Erasmus, Bilaterales o Garcilaso), preparación de estancia y Learning Agreement, Tabla de conversión de calificaciones internacionales, etc.  \n\n                                                                        Carta del Estudiante Erasmus\n                                                                    \n \n                                                                        Carta del Estudiante Erasmus\n                                                                      En esta carta se detallan los derechos, obligaciones y responsabilidades de los estudiantes que realizan movilidades en proyectos de Educación Superior, antes, durante y después de la movilidad   Contacto international.canarias@universidadeuropea.es Documentación práctica \n\n                                                                        Carta Erasmus\n                                                                    \n \n                                                                        Carta Erasmus\n                                                                      En la Carta Erasmus puedes consultar el compromiso acordado entre la UE y la Comisión Europea de cara al programa Erasmus+ 2021-2027.  \n\n                                                                        Declaración de política Erasmus\n                                                                    \n \n                                                                        Declaración de política Erasmus\n                                                                      En esta declaración puedes consultar la política a aplicar en la UE en cuanto a estrategia internacional, y la implementación e impacto de las acciones Erasmus+ para el programa Erasmus 2021-2027.  \n\n                                                                        Normativa general de Movilidad Internacional\n                                                                    \n \n                                                                        Normativa general de Movilidad Internacional\n                                                                      En este documento puedes consultar la normativa internacional aplicable a estudiantes Outgoing de la UE y a estudiantes Incoming que realicen una estancia en la UE.  \n\n                                                                        Guía de estudiantes Incoming\n                                                                    \n \n                                                                        Guía de estudiantes Incoming\n                                                                      En esta guía puedes encontrar información útil para los estudiantes internacionales que quieran hacer una estancia en la UE sobre el proceso de admisión en la universidad, matriculación, catálogo de asignaturas ofertadas, etc.  \n\n                                                                        Guía de estudiantes Outgoing\n                                                                    \n \n                                                                        Guía de estudiantes Outgoing\n                                                                      En esta guía puedes consultar información útil para los estudiantes de la UE sobre tipos de programas de movilidad (Erasmus, Bilaterales o Garcilaso), preparación de estancia y Learning Agreement, Tabla de conversión de calificaciones internacionales, etc.  \n\n                                                                        Documento de destinos Internacionales\n                                                                    \n \n                                                                        Documento de destinos Internacionales\n                                                                      En este documento puedes consultar los destinos internacionales que ofertamos a los estudiantes de la UE en tu programa.  \n\n                                                                        Carta del Estudiante Erasmus\n                                                                    \n \n                                                                        Carta del Estudiante Erasmus\n                                                                      En esta carta se detallan los derechos, obligaciones y responsabilidades de los estudiantes que realizan movilidades en proyectos de Educación Superior, antes, durante y después de la movilidad   Mapa de destinos internacionales En este mapa puedes consultar los destinos internacionales que ofertamos a los estudiantes de la Universidad Europea de Valencia. Al entrar en el enlace, filtra según tu titulación. Ver mapa de destinos internacionales Contacto international.valencia@universidadeuropea.es Documentación práctica \n\n                                                                        Carta Erasmus\n                                                                    \n \n                                                                        Carta Erasmus\n                                                                      En la Carta Erasmus puedes consultar el compromiso acordado entre la UE y la Comisión Europea de cara al programa Erasmus+ 2021-2027.  \n\n                                                                        Declaración de política Erasmus\n                                                                    \n \n                                                                        Declaración de política Erasmus\n                                                                      En esta declaración puedes consultar la política a aplicar en la UE en cuanto a estrategia internacional, y la implementación e impacto de las acciones Erasmus+ para el programa Erasmus 2021-2027.  \n\n                                                                        Normativa general de Movilidad Internacional\n                                                                    \n \n                                                                        Normativa general de Movilidad Internacional\n                                                                      En este documento puedes consultar la normativa internacional aplicable a estudiantes Outgoing de la UE y a estudiantes Incoming que realicen una estancia en la UE.  \n\n                                                                        Guía de estudiantes Incoming\n                                                                    \n \n                                                                        Guía de estudiantes Incoming\n                                                                      En esta guía puedes encontrar información útil para los estudiantes internacionales que quieran hacer una estancia en la UE sobre el proceso de admisión en la universidad, matriculación, catálogo de asignaturas ofertadas, etc.  \n\n                                                                        Guía de estudiantes Outgoing\n                                                                    \n \n                                                                        Guía de estudiantes Outgoing\n                                                                      En esta guía puedes consultar información útil para los estudiantes de la UE sobre tipos de programas de movilidad (Erasmus, Bilaterales o Garcilaso), preparación de estancia y Learning Agreement, Tabla de conversión de calificaciones internacionales, etc.  \n\n                                                                        Carta del Estudiante Erasmus\n                                                                    \n \n                                                                        Carta del Estudiante Erasmus\n                                                                      En esta carta se detallan los derechos, obligaciones y responsabilidades de los estudiantes que realizan movilidades en proyectos de Educación Superior, antes, durante y después de la movilidad "
}