{
    "url": "https://universidadeuropea.com/admisiones-y-financiacion/becas-ayudas/",
    "text": "Disfruta de nuestras Becas Universitarias  La Universidad Europea dispone de uno de los programas de becas y ayudas más amplios, destinamos MÁS DE 7 MILLONES DE € en becas y ayudas, para que no tengas que preocuparte mientras recibes la mejor formación       Soy...  Quiero estudiar en...  El tipo de estudio que me interesa es...  En el área de conocimiento...  Me interesan... En la Universidad Europea nos preocupamos por tu futuro, por eso ponemos a tu disposición una amplia selección de becas universitarias y ayudas al estudio para que nada impida que recibas la mejor formación.Podrás beneficiarte de nuestras becas y ayudas sea cual sea tu perfil, ya que contamos con una amplia variedad de opciones: becas para grados, máster y postgrado, FP, doctotados y cursos. Además, tanto si eres un nuevo alumno, antiguo alumno o un estudiante actual de la Universidad Europea, podrás beneficiarte de nuestras ayudas para universitarios. Consulta toda la información sobre las distintas becas y ayudas que ofrecemos y elige la que más se ajuste a tus circunstancias personales. Descuento en la reserva de plaza50% de descuento sobre la reserva de plaza en titulaciones de postgrados incluidas. Matrículas para el curso académico 25/26 hasta el 31 de enero.50% de descuento sobre la reserva de plaza. Solicitud de 01 ene. hasta 31 dec. Descuento en la reserva de plaza 50% de descuento sobre la reserva de plaza en titulaciones de postgrados incluidas. Matrículas para el curso académico 25/26 hasta el 31 de enero. 50% de descuento sobre la reserva de plaza. Plan Alumni de la Universidad EuropeaTu paso por la Universidad Europea te ha ayudado a comenzar tu carrera profesional, VE MÁS ALLA y sigue formándote con nosotros para alcanzar tus objetivos.15% por ser Alumni de la Universidad Europea Plazo a consultar Plan Alumni de la Universidad Europea Tu paso por la Universidad Europea te ha ayudado a comenzar tu carrera profesional, VE MÁS ALLA y sigue formándote con nosotros para alcanzar tus objetivos. 15% por ser Alumni de la Universidad Europea Avanza al siguiente nivel. Plan Avanza.Continúa formándote con ayudas hasta del 40% en estudios de Grado y Postgrado.Hasta 40% para que continúes tu formación con nosotros Plazo a consultar Avanza al siguiente nivel. Plan Avanza. Continúa formándote con ayudas hasta del 40% en estudios de Grado y Postgrado. Hasta 40% para que continúes tu formación con nosotros Ayudas para estudiantes de alto rendimiento académicoSi tienes un expediente brillante, te ayudamos para que vayas a más con nuestro plan de ayudas al estudio de hasta el 50% en docencia.Hasta de un 50% de descuento en tu importe de docencia. Solicitud hasta 20 jul. Ayudas para estudiantes de alto rendimiento académico Si tienes un expediente brillante, te ayudamos para que vayas a más con nuestro plan de ayudas al estudio de hasta el 50% en docencia. Hasta de un 50% de descuento en tu importe de docencia. Becas UE, alumnos con buen expediente académicoLa Universidad Europea pone a disposición de aquellos alumnos que tengan buen expediente académico una beca por importe de 3.000€.3.000€ para alumnos de nuevo ingreso con buen expediente académico Solicitud de 16 mar. hasta 16 jul. Becas UE, alumnos con buen expediente académico La Universidad Europea pone a disposición de aquellos alumnos que tengan buen expediente académico una beca por importe de 3.000€. 3.000€ para alumnos de nuevo ingreso con buen expediente académico Plan CompiteSi eres Deportista de Alto Nivel o Alto Rendimiento y quieres compatibilizar tu carrera deportiva con tu carrera académica puedes acceder a esta ayuda.Ayuda del 30% sobre el importe en concepto de docencia durante toda la carrera Plazo a consultar Plan Compite Si eres Deportista de Alto Nivel o Alto Rendimiento y quieres compatibilizar tu carrera deportiva con tu carrera académica puedes acceder a esta ayuda. Ayuda del 30% sobre el importe en concepto de docencia durante toda la carrera Los 10 de CAFYDSi sabes que lo tuyo es el deporte y quieres dedicar tu vida profesional en esta área, tienes la oportunidad de acceder a una de las 10 Becas para estudiar una de las titulaciones en el área de Ciencias de la Actividad Física y del Deporte.Ayuda al estudio del 50% o del 30% sobre el importe en concepto de docencia Solicitud hasta 08 jul. Los 10 de CAFYD Si sabes que lo tuyo es el deporte y quieres dedicar tu vida profesional en esta área, tienes la oportunidad de acceder a una de las 10 Becas para estudiar una de las titulaciones en el área de Ciencias de la Actividad Física y del Deporte. Ayuda al estudio del 50% o del 30% sobre el importe en concepto de docencia Familiar en otro título de la Universidad EuropeaSi tienes un familiar matriculado en una titulación en la Universidad Europea de Grado, Postgrado o Ciclos Formativos de Grado Superior, disfrutarás de un 5% de descuento en concepto de docencia.5% de descuento en concepto de docencia Plazo a consultar Familiar en otro título de la Universidad Europea Si tienes un familiar matriculado en una titulación en la Universidad Europea de Grado, Postgrado o Ciclos Formativos de Grado Superior, disfrutarás de un 5% de descuento en concepto de docencia. 5% de descuento en concepto de docencia Simultaneidad de estudiosCursa 2 titulaciones universitarias en el mismo año académico y disfruta de beneficios en la segunda carrera.Cursa 2 titulaciones universitarias en el mismo año académico y disfruta de beneficios en la segunda carrera Plazo a consultar Simultaneidad de estudios Cursa 2 titulaciones universitarias en el mismo año académico y disfruta de beneficios en la segunda carrera. Cursa 2 titulaciones universitarias en el mismo año académico y disfruta de beneficios en la segunda carrera Fallecimiento del responsable económicoAyuda para la continuidad de estudios por fallecimiento del responsable económico.100% de los costes académicos, reserva de plaza y docencia en los créditos matriculados Solicitud de 01 mar. hasta 15 jun. Fallecimiento del responsable económico Ayuda para la continuidad de estudios por fallecimiento del responsable económico. 100% de los costes académicos, reserva de plaza y docencia en los créditos matriculados Premio Cátedra AsisaCátedra Fundación ASISA - Universidad Europea de Madrid otorga un PREMIO a los mejores expedientes de Grado de la Facultad de CC. De la Salud y Biomédicas.Dos premios: uno de 7.000€ y otro de una semana en la Universidad de Harvard. Solicitud de 01 hasta 30 jun. Premio Cátedra Asisa Cátedra Fundación ASISA - Universidad Europea de Madrid otorga un PREMIO a los mejores expedientes de Grado de la Facultad de CC. De la Salud y Biomédicas. Dos premios: uno de 7.000€ y otro de una semana en la Universidad de Harvard. Becas Santander ErasmusLas Becas Santander Erasmus tienen como objetivo ayudar a los estudiantes universitarios que sean beneficiarios del programa de movilidad Erasmus+ para el curso 2023/2024.1 beca de 1000€ y 12 becas de 500€. Solicitud hasta 14 mar. Becas Santander Erasmus Las Becas Santander Erasmus tienen como objetivo ayudar a los estudiantes universitarios que sean beneficiarios del programa de movilidad Erasmus+ para el curso 2023/2024. 1 beca de 1000€ y 12 becas de 500€. Becas Excelencia para Universitarios CAMEsta beca busca facilitar el desarrollo de los estudios universitarios y de las enseñanzas artísticas superiores de los alumnos con expediente brillante.Becas de la Comunidad Autónoma de Madrid Plazo a consultar Becas Excelencia para Universitarios CAM Esta beca busca facilitar el desarrollo de los estudios universitarios y de las enseñanzas artísticas superiores de los alumnos con expediente brillante. Becas de la Comunidad Autónoma de Madrid Beca Ministerio de Educación y Formación ProfesionalEstas becas van destinadas a aquellos estudiantes que vayan a cursar enseñanzas universitarias para títulos de grado y de máster.Consultar Solicitud de 27 mar. hasta 17 may. Beca Ministerio de Educación y Formación Profesional Estas becas van destinadas a aquellos estudiantes que vayan a cursar enseñanzas universitarias para títulos de grado y de máster. Consultar Becas del Ministerio de Educación MECReserva ya tu plaza. Sólo hasta el 10 de mayo.Consultar Solicitud de 19 mar. hasta 10 may. Becas del Ministerio de Educación MEC Reserva ya tu plaza. Sólo hasta el 10 de mayo. Consultar Becas Segunda Oportunidad para Formación ProfesionalLa CCAA de Madrid convoca esta beca cofinanciada por el Fondo Social Europeo Iniciativa de Empleo Juvenil, a través del (Programa Operativo de Empleo Juvenil).Beca cofinanciada por el Fondo Social Europeo Iniciativa de Empleo Juvenil, a través del Programa Operativo de Empleo Juvenil Solicitud de 10 hasta 31 jul. Becas Segunda Oportunidad para Formación Profesional La CCAA de Madrid convoca esta beca cofinanciada por el Fondo Social Europeo Iniciativa de Empleo Juvenil, a través del (Programa Operativo de Empleo Juvenil). Beca cofinanciada por el Fondo Social Europeo Iniciativa de Empleo Juvenil, a través del Programa Operativo de Empleo Juvenil Becas de la Comunidad de Madrid para FP de Grado SuperiorReserva ya tu plaza y recibe hasta un 50% de bonificación. Sólo hasta el 18 de julio.50% de descuento máximo Solicitud de 28 jun. hasta 18 jul. Becas de la Comunidad de Madrid para FP de Grado Superior Reserva ya tu plaza y recibe hasta un 50% de bonificación. Sólo hasta el 18 de julio. 50% de descuento máximo Financiación NemuruGracias al convenio de colaboración firmado por la Universidad Europea con Nemuru puedes disfrutar de ventajas en la financiación para estudios.Hasta el 100% del coste del programa Plazo a consultar Financiación Nemuru Gracias al convenio de colaboración firmado por la Universidad Europea con Nemuru puedes disfrutar de ventajas en la financiación para estudios. Hasta el 100% del coste del programa Beca Ayuntamiento de La Orotava. TenerifeSe concederán 4 becas del 25% sobre el precio de la docencia y 2 becas del 50% sobre el precio de la docencia a los estudiantes empadronados en La Orotava.4 becas del 25% sobre el precio de la docencia y 2 becas del 50% sobre el precio de la docencia a los estudiantes empadronados en La Orotava Plazo a consultar Beca Ayuntamiento de La Orotava. Tenerife Se concederán 4 becas del 25% sobre el precio de la docencia y 2 becas del 50% sobre el precio de la docencia a los estudiantes empadronados en La Orotava. 4 becas del 25% sobre el precio de la docencia y 2 becas del 50% sobre el precio de la docencia a los estudiantes empadronados en La Orotava Becas OEA - Universidad EuropeaLa Universidad Europea y la Organización de los Estados Americanos (OEA) ofrecen becas del 50% para estudiantes de posgrados online.​ Convocatoria abierta hasta el 31 de marzo de 2025.Becas del 50% para postgrados online. Solicitud hasta 31 mar. Becas OEA - Universidad Europea La Universidad Europea y la Organización de los Estados Americanos (OEA) ofrecen becas del 50% para estudiantes de posgrados online.​ Convocatoria abierta hasta el 31 de marzo de 2025. Becas del 50% para postgrados online. Becas con el Ministerio de Relaciones Exteriores de Costa RicaLa Universidad Europea y la Oficina de Becas del Ministerio de Relaciones Exteriores y Culto de Costa Rica ofrecen a los costarricenses becas del 50% para postgrados online.Becas del 50% para postgrados online. Solicitud hasta 09 apr. Becas con el Ministerio de Relaciones Exteriores de Costa Rica La Universidad Europea y la Oficina de Becas del Ministerio de Relaciones Exteriores y Culto de Costa Rica ofrecen a los costarricenses becas del 50% para postgrados online. Becas del 50% para postgrados online. Becas OIJ - Universidad EuropeaLa Universidad Europea y el Organismo Internacional de Juventud (OIJ) ofrecen becas del 50% para maestrías seleccionadas en modalidad online. Convocatoria abierta hasta el 31 de marzo de 2025​.Becas del 50% para postgrados online. Solicitud hasta 31 mar. Becas OIJ - Universidad Europea La Universidad Europea y el Organismo Internacional de Juventud (OIJ) ofrecen becas del 50% para maestrías seleccionadas en modalidad online. Convocatoria abierta hasta el 31 de marzo de 2025​. Becas del 50% para postgrados online. Becas ICETEX - Universidad EuropeaLa Universidad Europea y el Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior (ICETEX) ofrecen becas  del 60%, 80% y hasta el 100% de descuento para maestrías seleccionadas en modalidad online. Convocatoria cerrada.Becas desde el 60% para postgrados oficiales online Solicitud de 29 ene. hasta 11 mar. Becas ICETEX - Universidad Europea La Universidad Europea y el Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior (ICETEX) ofrecen becas  del 60%, 80% y hasta el 100% de descuento para maestrías seleccionadas en modalidad online. Convocatoria cerrada. Becas desde el 60% para postgrados oficiales online Ayudas Impulsa | Ayuda Impulsa 2024-2025El programa de becas Ayuda Impulsa 2024-2025 es una iniciativa conjunta de la Fundación de la Universidad Europea en colaboración con Santander Universidades.Ayudas económicas de hasta un 50% en docencia para estudios de postgrado, tanto para online como para presencial. Plazo a consultar Ayudas Impulsa | Ayuda Impulsa 2024-2025 El programa de becas Ayuda Impulsa 2024-2025 es una iniciativa conjunta de la Fundación de la Universidad Europea en colaboración con Santander Universidades. Ayudas económicas de hasta un 50% en docencia para estudios de postgrado, tanto para online como para presencial. Becas Santander Estudios | Ayuda Económica  2023/2024La Universidad Europea de Madrid y el Banco Santander convocan las Becas Santander Ayuda Económica con el objetivo de facilitar el acceso a la educación superior a estudiantes con los mejores expedientes académicos a nivel nacional.Cuatro becas de 1.000€ Solicitud de 22 may. hasta 13 nov. Becas Santander Estudios | Ayuda Económica  2023/2024 La Universidad Europea de Madrid y el Banco Santander convocan las Becas Santander Ayuda Económica con el objetivo de facilitar el acceso a la educación superior a estudiantes con los mejores expedientes académicos a nivel nacional. Cuatro becas de 1.000€ Becas Erasmus Comisión EuropeaLas becas Erasmus incentivan la movilidad dentro de Europa a los universitarios beneficiarios del programa de movilidad Erasmus+ para el curso 20/21.Importe máximo de 300 euros mensuales Solicitud de 04 nov. hasta 17 ene. Becas Erasmus Comisión Europea Las becas Erasmus incentivan la movilidad dentro de Europa a los universitarios beneficiarios del programa de movilidad Erasmus+ para el curso 20/21. Importe máximo de 300 euros mensuales Becas Erasmus Comisión EuropeaLas becas Erasmus incentivan la movilidad dentro de Europa a los universitarios beneficiarios del programa de movilidad Erasmus+ para el curso 20/21.Importe máximo de 300 euros mensuales Solicitud de 04 hasta 22 nov. Becas Erasmus Comisión Europea Las becas Erasmus incentivan la movilidad dentro de Europa a los universitarios beneficiarios del programa de movilidad Erasmus+ para el curso 20/21. Importe máximo de 300 euros mensuales Becas Erasmus Comisión EuropeaLas becas Erasmus incentivan la movilidad dentro de Europa a los universitarios beneficiarios del programa de movilidad Erasmus+ para el curso 20/21.Cuantía en función del país de destino Solicitud de 04 nov. hasta 16 mar. Becas Erasmus Comisión Europea Las becas Erasmus incentivan la movilidad dentro de Europa a los universitarios beneficiarios del programa de movilidad Erasmus+ para el curso 20/21. Cuantía en función del país de destino Becas Santander ConectaEl objetivo del Programa es permitir a los estudiantes universitarios la adquisición de material informático para paliar la brecha digital existente en el sector educativo.350 € en aportación económica Solicitud de 01 hasta 24 may. Becas Santander Conecta El objetivo del Programa es permitir a los estudiantes universitarios la adquisición de material informático para paliar la brecha digital existente en el sector educativo. 350 € en aportación económica Descuento de cursos combinados con máster4% de descuento sobre la docencia de plaza en titulaciones de postgrados incluidas.4% de descuento sobre la docencia de plaza en titulaciones de postgrados incluidas. Solicitud de 01 ene. hasta 31 dec. Descuento de cursos combinados con máster 4% de descuento sobre la docencia de plaza en titulaciones de postgrados incluidas. 4% de descuento sobre la docencia de plaza en titulaciones de postgrados incluidas. Becas Santander Habilidades | Evolution UniversidadesLa Universidad Europea de Madrid y el Banco Santander convocan las Becas Santander Habilidades de formación online para aprender las claves para superar con éxito un proceso de selección.4 cursos Solicitud de 15 nov. hasta 31 ene. Becas Santander Habilidades | Evolution Universidades La Universidad Europea de Madrid y el Banco Santander convocan las Becas Santander Habilidades de formación online para aprender las claves para superar con éxito un proceso de selección. 4 cursos Becas Cabildo de TenerifeBecas para Estudios Universitarios (convocatoria curso 2022-2023)Hasta 6.000 euros en función de la renta familiar Solicitud de 18 aug. hasta 31 oct. Becas Cabildo de Tenerife Becas para Estudios Universitarios (convocatoria curso 2022-2023) Hasta 6.000 euros en función de la renta familiar Beca para estudios universitarios Generalitat ValencianaBecas para Estudios Universitarios (convocatoria curso 2021-2022)Plazo cerrado. Se actualizará la información cuando se publique la nueva convocatoria Plazo a consultar Beca para estudios universitarios Generalitat Valenciana Becas para Estudios Universitarios (convocatoria curso 2021-2022) Plazo cerrado. Se actualizará la información cuando se publique la nueva convocatoria Beca salario Generalitat ValencianaConvocatoria curso 2021-2022.Plazo cerrado. Se actualizará la información cuando se publique la nueva convocatoria Plazo a consultar Beca salario Generalitat Valenciana Convocatoria curso 2021-2022. Plazo cerrado. Se actualizará la información cuando se publique la nueva convocatoria Beca de finalización de estudios Generalitat ValencianaConvocatoria curso 2021-2022.Plazo cerrado. Se actualizará la información cuando se publique la nueva convocatoria Plazo a consultar Beca de finalización de estudios Generalitat Valenciana Convocatoria curso 2021-2022. Plazo cerrado. Se actualizará la información cuando se publique la nueva convocatoria Ayuda al estudio para máster y postgradoHasta un 20% de descuento para titulaciones seleccionadas de máster y postgrado en modalidad presencial. Hasta el 31 de octubre.Hasta un 20% de descuento para titulaciones seleccionadas de máster y postgrado en modalidad presencial. Solicitud de 01 hasta 31 oct. Ayuda al estudio para máster y postgrado Hasta un 20% de descuento para titulaciones seleccionadas de máster y postgrado en modalidad presencial. Hasta el 31 de octubre. Hasta un 20% de descuento para titulaciones seleccionadas de máster y postgrado en modalidad presencial. Becas Excelencia Académico-Deportiva para UniversitariosEstas becas tienen por objeto facilitar el desarrollo de los estudios universitarios y de las enseñanzas artísticas superiores de los alumnos con aprovechamiento académico y deportivo excelente.Becas de la Comunidad Autónoma de Madrid Solicitud de 03 hasta 23 sep. Becas Excelencia Académico-Deportiva para Universitarios Estas becas tienen por objeto facilitar el desarrollo de los estudios universitarios y de las enseñanzas artísticas superiores de los alumnos con aprovechamiento académico y deportivo excelente. Becas de la Comunidad Autónoma de Madrid"
}